[{'book_title': 'Le Démon de la Colline aux Loups', 'author': 'Dimitri Rouchon-Borie', 'reader_review': 'Это не первый роман, затрагивающий тяжелые темы инцеста и мученического детства, но он делает это с несравненной смелостью и блеском, которые делают эту книгу важной вехой в жизни читателя. Мы чувствуем, как автор не пытался &quot;что-то сделать&quot;, мы никогда не чувствуем намерения, мы чувствуем только настоятельную, накаленную, сказать правду человека, обиженного жизнью, вплоть до того, чтобы сказать ночи &quot;ты победишь&quot; Ты меня не пугай, у меня в детстве черных было больше, чем у тебя».', 'rating': 5.0, 'label': 1}, {'book_title': 'Simple', 'author': 'Marie-Aude Murail', 'reader_review': 'Простой, он же Барнабе, — 22-летний молодой человек с умственным возрастом 3-летнего ребенка. Клебер, его 17-летний брат, поступает в старшую школу, но решает сам позаботиться о своем брате. Их мать умерла, а отец отказался обременять себя своим потомством, чтобы полноценно жить своей новой жизнью, Клебер отказывается оставить своего брата в Маликруа, учреждении, где он чахнул. Пытаясь изо всех сил найти квартиру, чтобы жить со своим братом, Клебер натыкается на совместное жилье, где другие ученики быстро обнаруживают, что жить с Simple не всегда… легко!', 'rating': 4.0, 'label': 1}, {'book_title': 'La plus secrète mémoire des hommes', 'author': 'Mohamed Mbougar Sarr', 'reader_review': 'На написание «Самой тайной памяти людей» Мохамеда Мбугара Сарра вдохновила сломанная судьба Ямбо Уологема, первого африканского писателя, получившего премию Ренодо в 1968 году за книгу «Долг насилия» в возрасте 28 лет. Он познал славу, затем позор, закончив жизнь отшельником, ненавидимым сверстниками.', 'rating': 4.0, 'label': 1}, {'book_title': 'Trancher', 'author': 'Amélie Cordonnier', 'reader_review': '«Насилие Орельена вернулось. Через окно, может быть. Это сюрприз, который поражает вас. После эпизода с крохами его слова ранили тебя, как пощечина. Сдирать с тебя кожу и унижать тебя. Его рука не поднимается, но изо рта снова выпадают рога. И каждый раз душераздирающе. Вы поворачиваете термостат для душа до упора. Но этого недостаточно. Ты был холоден в течение нескольких дней. В тебе что-то застыло, что ничто не может согреть. А в твоей голове не перестает крутиться убийственный приговор, убивший твои бедные мечты о покое и маленьких тихих удовольствиях. «Заткнись раз и навсегда, сука, если не хочешь, чтобы я разорвал его на куски». » »', 'rating': 3.5, 'label': 0}, {'book_title': "La guerre d'Alan, tome 2", 'author': 'Emmanuel Guibert', 'reader_review': 'В этом втором альбоме La Guerre d&#39;Alan Эммануэль Гвиберт снова заставил меня пойти по стопам этого человека, Алана Коупа, молодого двадцатилетнего американского солдата, который только что высадился во Франции.', 'rating': 5.0, 'label': 1}, {'book_title': 'Les serviteurs inutiles', 'author': 'Bernard Bonnelle', 'reader_review': 'Воспоминание о религиозных войнах, «Бесполезные слуги» романтизируют жизнь Фейядов, семьи Перигор, во второй половине 16-го века, утраченной резней Сен-Бартелеми (24 августа 1572 г.).', 'rating': 4.0, 'label': 1}, {'book_title': "L'hôtel du cygne", 'author': 'Zhang Yueran', 'reader_review': 'Вот роман с нетипичным сюжетом, пришедший к нам из коммунистического Китая, где новые миллиардеры порождают новые классовые конфликты с миром слуг, которых они обслуживают.', 'rating': 4.0, 'label': 1}, {'book_title': 'La plus secrète mémoire des hommes', 'author': 'Mohamed Mbougar Sarr', 'reader_review': 'Три книги составляют эту великую книгу. Каждая книга разделена на несколько частей, завершенных тем, что Мохамед Мбуга Сарр, автор, называет биографемами, и все это является огромной данью уважения Ямбо Уологему, малийскому писателю (1940–2017), обладателю Приза Ренодо в 1968 году с Le Devoir насилия. . Он стал первым африканским писателем, получившим такую награду. Позже его обвинили в плагиате — ушибе, от которого он никогда не избавится.', 'rating': 5.0, 'label': 1}, {'book_title': 'Peer Gynt, tome 1 (BD)', 'author': 'Antoine Carrion', 'reader_review': '♫ Время прийти к соглашению', 'rating': 4.5, 'label': 1}, {'book_title': 'Dans la forêt', 'author': 'Hegland Jean', 'reader_review': '«Удивительно, как близко надежда колеблется от отчаяния».', 'rating': 4.5, 'label': 1}, {'book_title': 'Choses qui tombent du ciel', 'author': 'Selja Ahava', 'reader_review': 'Никогда, иногда или часто жизнь играет с нами злую шутку. Событие, несчастный случай нарушает нашу траекторию. Совокупность обстоятельств уносит нас в неведомые места: счастливое или несчастливое стечение обстоятельств, дело в том, что все уже не так, как прежде. И все же жизнь продолжается, несмотря на вторжение, вторжение исключительных, нелепых, необычных событий.', 'rating': 3.5, 'label': 0}, {'book_title': "S'adapter", 'author': 'Clara Dupont-Monod', 'reader_review': '«Однажды в семье родился неприспособленный ребенок. С этой первой фразы последний роман Клары Дюпон-Моно «Адаптация» начинается как сказка. Затем он продолжается, как сказка, с красными камнями двора этого дома, расположенного в Севеннах. Именно они будут давать показания без осуждения и рассказывать историю отношений трех других детей в семье с этим другим ребенком, потому что, мол, «мы привязались к детям». И сила будет исходить от них, по-разному для каждого.', 'rating': 4.0, 'label': 1}, {'book_title': 'La grande course de Flanagan', 'author': 'Tom McNab', 'reader_review': 'Что замечательно в этом романе, так это то, что хотя мы знаем, что все это вымысел, мы читаем его от А до Я, будучи убежденными, что все это правда, поэтому Том Макнаб полностью погружает нас в свою историю. Вдохновленный трансамериканскими гонками 1928 и 1929 годов (организованными Чарльзом С. Пайлом для продвижения только что построенной трассы 66), он вообразил в 1931 году, в разгар Великой депрессии, Трансамериканскую эпическую пешую гонку, соединяющую Лос-Анджелес с Нью-Йорком. Йорк: 3 месяца, 5063 км, 80 км в день, более 2000 участников из более чем 60 стран, в том числе 121 женщина, первый приз в размере 150 000 долларов.', 'rating': 4.0, 'label': 1}, {'book_title': 'Un dîner en bateau', 'author': 'Akira Yoshimura', 'reader_review': 'В этом сборнике из десяти рассказов, написанных в стиле сисёсэцу, японского литературного жанра, близкого к автопрозе, Акира Йошимура переплетает настоящее и прошлое в ходе событий, которые пересекаются, воспроизводятся, отзываются друг на друга от одной истории к другой. Акира, рассказчик, известный писатель со скромной жизнью, выискивает настоящее из прошлого, соединяя разделение момента в действии, слушание и созерцание с воспоминаниями.', 'rating': 4.0, 'label': 1}, {'book_title': "La Guerre d'Alan T3", 'author': ' Guibert et Cope', 'reader_review': 'В третьем томе «Аланской войны» Алан Коуп все более и более откровенно признается Эммануэлю Гвиберту.', 'rating': 5.0, 'label': 1}, {'book_title': 'En attendant Bojangles', 'author': 'Olivier Bourdeaut', 'reader_review': 'Когда книга вызывает такой энтузиазм и у нее так много читателей или опубликованных мнений, то хочется составить собственное мнение, чтобы не умереть глупо, как говорят.', 'rating': 4.0, 'label': 1}, {'book_title': "L'inondation", 'author': 'Eugène Zamiatine', 'reader_review': 'Получив горячую рекомендацию от Mh17, я имел удовольствие послушать этот рассказ Евгения Замятина о культуре Франции. Восторг, текст не только рассказывает женщина, чей тон голоса и интонации полностью сливаются с духом текста, но и сопровождается идеальной фоновой музыкой, придающей драматическому напряжению истории еще большую глубину.', 'rating': 5.0, 'label': 1}, {'book_title': 'La fille au revolver', 'author': 'Amy Stewart', 'reader_review': 'В этой книге мне очень понравилась эта смесь нежной иронии, нежности и раздражительности.', 'rating': 5.0, 'label': 1}, {'book_title': 'em', 'author': 'THUY Kim', 'reader_review': 'В 1973 году фотограф Чик Харрити перенес Америку со снимком, сделанным во время войны во Вьетнаме: крошечная девочка, спящая в картонной коробке, пожимает руку своему брату, лежащему рядом с ней на улице Сайгона. Эти два сироты вдохновили Ким Туи на создание персонажей этой истории: Эм Хонг, брошенный ребенок, которого приютил Луи, также беспризорник из Сайгона, эвакуированный из столицы во время операции «Бэбилифт», в результате которой в 1975 году Соединенные Штаты отправили три тысячи Вьетнамские дети, сироты войны или рожденные солдатами.', 'rating': 4.0, 'label': 1}, {'book_title': 'Les contreforts', 'author': 'Guillaume Sire', 'reader_review': 'Что не невозможно?', 'rating': 4.5, 'label': 1}, {'book_title': 'Tropique de la violence', 'author': 'Nathacha Appanah', 'reader_review': 'Ничего себе... Но как такая жестокая книга может быть такой поэтичной?!!', 'rating': 4.0, 'label': 1}, {'book_title': 'Le Train des enfants', 'author': 'Viola Ardone', 'reader_review': 'В 1946 году восьмилетний Америго бедно живет со своей матерью Антониеттой в одном из самых популярных районов Неаполя. По инициативе коммунистической партии и, как и тысячи других детей юга Италии, его отправляют на несколько месяцев в семью на север полуострова, где он открывает для себя совершенно иной образ жизни, полный замечательных преимущества, несмотря на разлуку и смену обстановки. После такого опыта мальчик еще больше разрывается между любовью к матери и привязанностью к приемной семье, так как он вдруг только что увидел в Модене будущее, совершенно отличное от того, что ждет его в Неаполе…', 'rating': 3.5, 'label': 0}, {'book_title': 'Robert E. Lee', 'author': 'Vincent Bernard', 'reader_review': 'Арлингтонское американское национальное кладбище в Вирджинии, где похоронены Кеннеди, было создано во время Гражданской войны на плантации Джорджа Вашингтона Кастиса, приемного сына Джорджа Вашингтона, чью единственную дочь Мэри Энн Рэндольф унаследовала после его смерти в 1857 году. Энн вышла замуж в 1831 году за лейтенанта Роберта Э. Ли, будущего главнокомандующего армиями Конфедеративных Штатов.', 'rating': 4.0, 'label': 1}, {'book_title': 'Oliva Denaro', 'author': 'Viola Ardone', 'reader_review': '«Все для нее лишь предмет боли: утренний свет, проникающий сквозь закрытые ставни, храпящее рядом с ней тело моего отца, моя бесформенная худоба, работа в поле, засуха… »,', 'rating': 4.5, 'label': 1}, {'book_title': "L'interdépendance, tome 3 : La dernière Emperox", 'author': 'Scalzi John', 'reader_review': 'Третий и последний том «Взаимозависимости». Да, вы правильно прочитали, трилогия в трех томах. В наши дни это так редко. Вот если бы к следующему году вышел 4-й том, организация Бута например, это меня удивило бы только наполовину.', 'rating': 4.0, 'label': 1}, {'book_title': "Les aventures d'un sous-locataire", 'author': 'Iouri Bouïda', 'reader_review': 'Пить или писать, вы могли бы и не выбирать.', 'rating': 4.0, 'label': 1}, {'book_title': 'Le clan des Otori, tome 1 : Le silence du rossignol (BD)', 'author': 'Stéphane Melchior', 'reader_review': 'Первое, что мне понравилось в этом альбоме, действие которого происходит в воображаемой феодальной Японии второй половины 16 века, периода враждующих провинций, - это великолепная обложка с великолепным дизайном и цветами.', 'rating': 4.0, 'label': 1}, {'book_title': 'Jacqueline Jacqueline', 'author': 'Jean-Claude Grumberg', 'reader_review': 'После того, как я обожал трогательную книгу, которую он опубликовал в форме рассказа в 2019 году, и был очарован этим человеком во время его последнего визита в La Grande Librairie несколько недель назад, я взялся за его «Жаклин Жаклин», название, отдающее дань уважения его жена Жаклин, которая умерла 4 мая 2019 года, когда я присоединился к восхвалению «Самого ценного из товаров».', 'rating': 3.5, 'label': 0}, {'book_title': 'Revenir fils', 'author': 'Christophe Perruchas', 'reader_review': 'Без отца, четырнадцатилетний рассказчик растет, как может, со все более недоступной матерью. Беженка в мире, где снова живет ее первенец, которую внезапная смерть младенца унесла, она проявляет нарастающие признаки синдрома Диогена и болезненно накапливает предметы. Двумя десятилетиями позже, став в свою очередь отцом после того, как его, наконец, вырастили дядя и тетя, сын отчаянно пытается наладить контакт со своей матерью, теперь отсиживающейся в доме, переполненном грязью.', 'rating': 5.0, 'label': 1}, {'book_title': 'Enfant de salaud', 'author': 'Sorj Chalandon', 'reader_review': 'Идя по коридорам Дома Изье, где 7 апреля 1944 года 44 ребенка и 7 взрослых евреев были арестованы, а затем депортированы (по доносу?), роль во время войны. Почему он стал предателем? Что могло подтолкнуть его присоединиться к вражескому лагерю? …Сегодня до сих пор не дает ему покоя страшный приговор деда, вынесенный в 1962 году, когда маленькому Соржу было всего 10 лет: «твой отец, во время войны он был не на той стороне». Если в детстве он не понимал значения этих слов, то в эти исторические дни, когда проходит суд над Клаусом Барби, который он освещает как журналист, Сорж Шаландон погружается в прошлое своего отца, его ложь, его факты и его злодеяния с оружием...', 'rating': 4.5, 'label': 1}, {'book_title': 'Fractures', 'author': 'Franck Thilliez', 'reader_review': 'Тайна, тайна, тайна... и вопросы! Это то, что пришло в голову с самого начала и долгое время.', 'rating': 5.0, 'label': 1}, {'book_title': 'Femmes en colère', 'author': 'Mathieu Menegaux', 'reader_review': 'Здание суда Ренна, 25 июня 2020 г. После четырех дней оживленных дебатов председатель суда присяжных Ренна Клеман Ларерон ставит точку в дебатах. Каждая сторона защищала, насколько это было возможно, своих клиентов. На стороне гражданских сторон два адвоката уверены в виновности Матильды Колиньон. Тем более, что они почти уверены, что президент и два его заседателя склонят чашу весов в пользу вины. Что тогда предполагает, что только три присяжных также проголосуют за. По ее словам, формальность. Если генеральный прокурор запросил примерное наказание, то есть двадцать лет, они надеются на пятнадцать. Ме Делануа, адвокат Матильды, выражает сожаление по поводу того, что его клиент в конце своего выступления не выразил сожаления. В совещательной комнате, где сидят председатель, два его заседателя и шестеро присяжных, каждый должен будет проголосовать душой и совестью: виновна ли Матильда Коллиньон в актах пыток и варварства?', 'rating': 4.0, 'label': 1}, {'book_title': 'Sable bleu', 'author': 'Yves Grevet', 'reader_review': 'Это правда, я не целевая аудитория, так как эта книга предназначена для подростков, я бы сказал, 15-16 лет. Получив в рамках Masse critique jeunesse, я пообещал себе прочесть ее, пытаясь поставить себя на место подростка, что, согласитесь, нелегко, так как этот период моей жизни относительно далек. Я выбрал его из-за его темы, а именно экологической утопии, и мне очень любопытно, как этот автор, Ив Греве, обращается к этой публике, чтобы поделиться своими проблемами в этой области.', 'rating': 2.0, 'label': -1}, {'book_title': 'Chambres noires', 'author': 'Karine Giebel', 'reader_review': 'Я не читаю новости. Это настолько сложный жанр, что, кроме «мастеров» По и Мопассана, которых я обожаю, немногие авторы находят в моих глазах благосклонность. Не подумайте, что я претенциозно говорю это, но нет, на самом деле, это не &quot;мое дело&quot;, вот и все. Как говорится, &quot;иди разбирайся&quot;. Бен точно, это настолько неважно, что дух не истязаешь этой деталью.', 'rating': 4.0, 'label': 1}, {'book_title': 'Le Cycle de Fondation, tome 2 : Fondation et Empire', 'author': 'Isaac Asimov', 'reader_review': 'Если я скажу вам «Мул», что вы сразу подумаете?', 'rating': 5.0, 'label': 1}, {'book_title': 'Le bureau des affaires occultes', 'author': 'Éric Fouassier', 'reader_review': 'Хороший «триллер» с четкими историческими рамками, здесь, в процессе реставрации, который позволит нам во время чтения узнать об этой части нашей истории, что является аспектом, который я ценю в этом типе романа.', 'rating': 4.0, 'label': 1}, {'book_title': 'Nous', 'author': 'Evgueni Zamiatine', 'reader_review': 'Это шедевр... прекрасно написанная книга с яркими образами, целеустремленная, боевая работа, заслужившая изгнание и цензуру автора. научная фантастика, написанная русским Евгением Замятиным в 1920 году, предшественником и вдохновителем Оруэлла и его «1984». Вот именно! Одна из первых когда-либо написанных антиутопий, в основу которой положена любовь, а объектом — осуждение коммунизма… Жестокий еретический роман! Я поражен его дерзостью и его пером. Какая пощечина! В этой книге рассказывается история попытки взорвать тоталитарное государство.', 'rating': 5.0, 'label': 1}, {'book_title': "L'incroyable histoire du coq qui ne voulait pas fermer son bec", 'author': 'Thomas Gerbeaux', 'reader_review': '«Петух — король своего навоза».', 'rating': 4.5, 'label': 1}, {'book_title': 'Saint Jacques', 'author': 'Bénédicte Belpois', 'reader_review': 'Палома ничего не знает о своем отце, а ее мать знает только отторжение, вызванное отрицанием беременности. Также велико его удивление, когда после его смерти эта мать оставляет ему в наследство ветхий дом в Севеннах и записную книжку, раскрывающую тайну его рождения. Не в силах расстаться со зданием, она переехала и приступила к его реставрации, вскоре наладив связи с несколькими местными жителями, такими как Жак, местный предприниматель, и Роза, старая соседка, которая живет одна.', 'rating': 4.0, 'label': 1}, {'book_title': 'Tibet : minéral animal', 'author': 'Vincent Munier', 'reader_review': 'После «Снежной пантеры», очень красивого рассказа Сильвена Тессона, пропали образы. Винсент Мунье доставляет их любителям этой прекрасной тибетской природы, ее животных и, конечно же, бхаралов. А Сильвен Тессон дополняет эти превосходные образы своими стихами, полными прекрасных отсылок к Эпикуру или, в частности, к Гераклиту.', 'rating': 5.0, 'label': 1}, {'book_title': 'Mourir au monde', 'author': 'Claire Conruyt', 'reader_review': 'Аксель, религиозная сестра Анна, страдает в возрасте 40 лет от ночи веры, усугубленной смертью ее отца, который напомнил ей, что ее призвание и ее вступление в орден были неправильно поняты в ее семье, которая осталась надолго травмированной.', 'rating': 5.0, 'label': 1}, {'book_title': 'Alex', 'author': 'Pierre Lemaitre', 'reader_review': 'Захватывающий дух ! Захватывающий! Неизбежно!', 'rating': 5.0, 'label': 1}, {'book_title': 'Ciaphas Cain, tome 4 : La mort ou la gloire', 'author': 'Sandy Mitchell', 'reader_review': 'Юбилейный.', 'rating': 4.5, 'label': 1}, {'book_title': 'Vas-y maman', 'author': ' Nicole De Buron', 'reader_review': 'У феи дома нет волшебных ран', 'rating': 5.0, 'label': 1}, {'book_title': 'Un jour glacé en enfer', 'author': ' Anne B. Ragde', 'reader_review': 'Роман о великом холоде, холоде норвежской зимы и жаре, животном жаре, сексуальном жаре, ему не хватает тепла сердца, которого героиня ищет.', 'rating': 4.0, 'label': 1}, {'book_title': "L'hôtel du cygne", 'author': 'Zhang Yueran', 'reader_review': 'Юй Лин приехала из своего далекого Сышуаня, чтобы работать на богатых пекинцев. Но когда ее работа няней с Дадой, единственным сыном в семье, начинает ее утомлять, и она планирует со своим бойфрендом похитить ребенка с целью получения выкупа, ее работодателей арестовывают за коррупцию. Так начинается для молодой женщины и Дада вневременная жизнь, где, освободившись от ограничений, эти два существа обнаруживают друг в друге нежность, которую им не хватало. Hôtel du Cygne, палатка, воздвигнутая Дада в огромной семейной гостиной, чтобы приветствовать тех, у кого, как и у него, нет друзей, принимая участие в расцвете этой любви, столь же неожиданной, сколь и необходимой.', 'rating': 4.0, 'label': 1}, {'book_title': 'Vallées secrètes', 'author': 'Bernard Minier', 'reader_review': 'Прочитав в этом году мой первый роман Бернара-Минье «Лашасс», который мне очень понравился, мне очень захотелось войти в эти «Тайные долины» Пиренеев, составленные по большей части из интервью с Фабрисом Лардо, за которыми следуют различные отрывки. из горных чтений, выбранных Бернаром-Минье.', 'rating': 4.0, 'label': 1}, {'book_title': 'La belle histoire des maths', 'author': 'Michel Rousselet', 'reader_review': 'Эта красивая книга с первого взгляда впечатляет своим весом! Толстая обложка и красивая глянцевая бумага, которая хоть немного сплотит голову и мышцы: две страницы чтения, три сгибания бицепса, поддержание тела и духа.', 'rating': 4.0, 'label': 1}, {'book_title': 'Les ombres filantes', 'author': 'Christian Guay-Poliquin', 'reader_review': 'Целыми днями он ходит по лесу. Только. Сумка на спине с самым необходимым. Всегда начеку. А также животных, которых он может скрещивать с мужчинами. Отключение электроэнергии заморозило мир на несколько месяцев. Люди покинули ныне разграбленные города. Он хочет присоединиться к своей семье, дядям, тётям, двоюродным братьям, укрывшимся в их лагере. Углубляясь во все более густой и прожорливый лес, где тропинок мало, он случайно натыкается на юношу. Лет десяти, волосы в кустах, загорелая кожа, через плечо висит небольшая сумка. Явно одинокий, уклоняясь от вопросов, которые он ей задает, он предлагает следовать за ним, ожидая, пока она поможет ей найти своих родителей...', 'rating': 4.5, 'label': 1}, {'book_title': "Ce qu'il nous faut de remords et d'espérance", 'author': 'Céline Lapertot', 'reader_review': 'Так совпало, что здесь я погружаюсь в роман на непростую тему «смертной казни», только что перевернув последнюю страницу трудных и мучительных «семи дней возмездия». Не обязательно лучший способ подготовиться к празднованию конца года, которому мы часто приписываем определение «счастливого»… но, что ж, когда вино разлито, его нужно пить…', 'rating': 4.0, 'label': 1}, {'book_title': 'Orfan, tome 1 : Le secret du bracelet', 'author': 'Tertrais Gaelle', 'reader_review': 'Вот и новый шедевр детской литературы!', 'rating': 5.0, 'label': 1}, {'book_title': 'Poèmes du monde entier : anthologie des poètes du monde entier, de Homère à nos jours', 'author': ' Maury-P', 'reader_review': '«Кто ты, читатель, ты, который через сто лет будет читать мои стихи? Рабиндранат Тагор.', 'rating': 3.0, 'label': 0}, {'book_title': 'La Malouine, tome 2 : Le lys et le chardon', 'author': 'Danielle Delouche', 'reader_review': 'Какой эпический роман, повествующий о приключениях Мари Малуин.', 'rating': 4.5, 'label': 1}, {'book_title': 'Libres dans leur tête', 'author': 'Stéphanie Castillo-Soler', 'reader_review': '&quot;В тюрьму можно сесть только телом, дух не посадишь, ветер не поймаешь...&quot;', 'rating': 5.0, 'label': 1}, {'book_title': 'La pub est déclarée ! 1914-1918', 'author': 'Didier Daeninckx', 'reader_review': 'Мы могли бы рассказать историю Франции через рекламу. В пабе объявлен! Многочисленные выбранные иллюстрации свидетельствуют о том, как «реклама» интегрирует Первую мировую войну 1914 года, чтобы продавать солдатам и их семьям, поощрять патриотические покупки, подписываться на государственные займы, бичевать врага и в конце войны задобрить баржу силуэтами мохнатых богатырей.', 'rating': 4.0, 'label': 1}, {'book_title': "Un dimanche à Ville-d'Avray", 'author': 'Dominique Barbéris', 'reader_review': 'После тесного и угрюмого детства, из которого они сбежали в великих романтических мечтах, вдохновленных Джейн Эйр, две сестры, одна парижанка, другая живет в Виль-д&#39;Авре, теперь ведут аккуратную жизнь, без блеска или удивления, между мужем и ребенком. . В одно скучное воскресенье старшая и рассказчица навещают младшую. Во время их тет-а-тет в саду, в сумерках, она с изумлением слушает откровения сестры о ее смутных и подавленных желаниях чего-то другого, которые однажды привели ее к неожиданной встрече, к нескольким свиданиям. и к вечному сожалению о возможном окончательно отложенном.', 'rating': 4.0, 'label': 1}, {'book_title': 'La porte du voyage sans retour', 'author': 'David Diop', 'reader_review': 'В этом захватывающем романе Давид Диоп умело соединил романтику с историей французского ботаника и натуралиста Мишеля Адансона.', 'rating': 4.5, 'label': 1}, {'book_title': 'Le Choix de Sophie', 'author': 'William Styron', 'reader_review': 'Является ли книга, название которой породило выражение, охватывающее время, обязательно великой книгой? Мне нравится задавать такого рода большой вопрос, который, однако, чаще всего бесполезен, потому что даже если бы правило было существенным, оно обязательно включало бы... исключения, которые подтверждали бы его.', 'rating': 5.0, 'label': 1}, {'book_title': 'Tours et détours de la vilaine fille', 'author': ' Mario Vargas Llosa', 'reader_review': 'Вы позволите мне рассказать вам историю одной женщины? Она попеременно околдовывала меня, раздражала, потом снова околдовывала, потом... Но в конце концов она меня тронула... Не спрашивайте, как ее зовут. Она столько раз меняла лица и даже национальности... Неудивительно, что автор потом говорит о перипетиях. Делает ли это ее непослушной девочкой? Более того, так прозвал ее рассказчик.', 'rating': 5.0, 'label': 1}, {'book_title': 'Basilico', 'author': 'Giulio Macaione', 'reader_review': 'Ей, которая всегда мечтала написать поваренную книгу, накапливая заметки с годами, Мрачный Жнец не уделил ей достаточно времени. Сегодня вокруг нее собралась вся ее семья. Десять лет с тех пор, как это произошло. Слишком занят, чтобы почтить ее воскресным обедом. В своем гробу Мария представляет нам своих пятерых детей: старшего, Джованни, который слишком хорош, и его жену Анну, которую он так и не решился оставить; Агата, художница-неудачник, которой так и не удалось продать свои картины; Диего Мария, гомосексуал, который общается только с богатыми мужчинами; Розалия, красивая, спокойная женщина, медсестра, вышедшая замуж за хирурга, ее любимый ребенок; и, наконец, опоздавший Санто, который изучает журналистику и много путешествует. Мария, муж которой умер более 20 лет назад, воспитывала детей одна и считает, за редким исключением, что проделала хорошую работу. Ее похороны дадут ей возможность вернуть некоторые воспоминания, некоторые секреты, которые она предпочла бы хранить в тайне...', 'rating': 4.0, 'label': 1}, {'book_title': 'La belle histoire des cathédrales', 'author': 'Alain Billard', 'reader_review': '«Соломон обращается к Богу: Ты повелел мне построить Храм во имя Твое Пресвятое и жертвенник в городе, где Ты живешь, по образцу святейшего шатра, который Ты приготовил от начала». (Мудрость, IX, 8).', 'rating': 5.0, 'label': 1}, {'book_title': 'Les désenchantées', 'author': 'Pierre Loti', 'reader_review': 'Погружение в самое сердце Стамбула, в начало ХХ века, когда маленькие черные призраки пытаются преодолеть барьеры, обрекающие их на заточение в позолоченных тюрьмах.', 'rating': 4.0, 'label': 1}, {'book_title': 'Siddhartha', 'author': 'Hermann Hesse', 'reader_review': 'Всегда трудно взяться за памятник классической литературы, особенно когда ты бессознательно отложил это чтение, потому что чувствовал, что для этого есть «подходящий» момент.', 'rating': 4.0, 'label': 1}, {'book_title': 'Le dernier grenadier du monde', 'author': 'Ali Bakhtiar', 'reader_review': 'Бахтияр Али родился в Сулеймании, в Иракском Курдистане. Так же, как молодой человек, умерший от холода и голода на белорусской границе 8 ноября 2021 года. (…) Бахтияр Али родом из Иракского Курдистана, как и молодая женщина, погибшая и утонувшая в Ла-Манше 24 ноября 2021 года на в возрасте 24 лет, как и большинство семей, лишенных своего имущества, включая теплую обувь и одеяла, белорусскими властями, которые заставляют их, мужчин, женщин, детей, бросаться на колючую проволоку (…), которую уничтожает польская полиция со слезоточивым газом и водометами, которые заставят мокрых людей примерзнуть к ногам, как и многие другие, которые умерли в пути от голода, истощения, холода, были поглощены волнами или отравлены. (…) Сегодня часть Курдистана находится под обстрелом из химического оружия, применяемого турецкой армией. Турецкое государство начало вторжение в Рожаву, чей демократический, экологический и феминистский проект оно ненавидит, в Сирию, Синджар в Ираке и во все районы, находящиеся под непосредственным управлением курдов или их союзников. (…)', 'rating': 5.0, 'label': 1}, {'book_title': "L'Auberge de la Jamaïque", 'author': ' Daphne Du Maurier', 'reader_review': 'Де-во-ре! Невозможно оторваться от этой книги... Отложенный обед сегодня днем, чтобы позволить мне закончить последние страницы!', 'rating': 5.0, 'label': 1}, {'book_title': 'Retrouve-moi', 'author': 'Lisa Gardner', 'reader_review': 'В этом романе Лиза Гарднер рассказывает нам о новом расследовании, которое ведет Д.Д. и бывшая жертва Флоры.', 'rating': 4.0, 'label': 1}, {'book_title': "Le droit d'emmerder Dieu", 'author': 'Richard Malka', 'reader_review': 'Какими далекими кажутся ужасающие нападения 7 января 2015 года на сатирическую газету Charlie Hebdo и Hyper Cacher у Венсенских ворот... Какими далекими кажутся гигантские волны эмоций, последовавшие за этой резней... Все эти республиканские марши по территории… «Иисус Чарли», которые процветали повсюду в наших городах…', 'rating': 5.0, 'label': 1}, {'book_title': "Souvenirs d'enfance, tome 2 : Le château de ma mère", 'author': 'Marcel Pagnol', 'reader_review': 'Я думаю, что навсегда запомню начало этого чудесного романа Марселя Паньоля, второго тома его трилогии «Воспоминания детства».', 'rating': 5.0, 'label': 1}, {'book_title': 'La route', 'author': 'Cormac McCarthy', 'reader_review': 'Страшный.', 'rating': 5.0, 'label': 1}, {'book_title': 'La Maison dans laquelle', 'author': 'Mariam Petrosyan', 'reader_review': 'СДЕЛАЙ ЭТО! Есть романы, которые вселяются в тебя, а есть такие, которые ты должен заселить сам, вложиться полностью, чтобы понять их, сделать их своими, почувствовать себя там как дома и получить удовольствие, исследуя каждый их закоулок. Очевидно, Дом, в который вы собираетесь войти, является одним из них! В нем уже размещается некоторое количество инвалидов-инвалидов и наблюдательного персонала. Но о последнем мы будем говорить мало, так что исследование детства займет нас целиком. А теперь в Доме есть и вы: читатель, вуайерист, исследователь безграничного воображения испорченного, забитого детства, которое предстоит восстановить на руинах, примеры. Мифы.', 'rating': 5.0, 'label': 1}, {'book_title': "Un p'tit gars de Géorgie ", 'author': 'Erskine Caldwell', 'reader_review': 'Я очень ценил там этого Колдуэлла (Эрскина). Эти истории изменились с печального тона We the Living, La route au tabac или Une lampe, le soir.', 'rating': 4.5, 'label': 1}, {'book_title': "Les Nuits d'amour sont transparentes - Pendant La nuit des rois", 'author': 'Denis Podalydès', 'reader_review': '«Это был разрыв, изменение в моей памяти и во вкусе к театру: «Гедда Габлер» Генрика Ибсена в «Жемо»9, первый спектакль Остермайера, который мне удалось увидеть. Моя память очень ясна. Редко комната казалась мне такой ясной и глубокой. слова Дени Подалидеса, с последним предложением которого я согласен. Такое же чувство в конце спектакля «Джон Габриэль Боркман» Генрика Ибсена, впервые увиденного мною Томасом Остермайером в апреле 2009 года в парижском театре «Одеон». Являясь горячим поклонником театра Питера Брука и Эймунтаса Некрошюса, почитаемого в Италии литовского режиссера, к несчастью скончавшегося, я имел перед собой еще одного гения того же калибра. очень человечная, очень глубокая, невероятно четкая работа, которая приближает зрителя к драматургу и его творчеству. Подалидес также актер театра и кино, которого я очень ценю, учитывая тему его последней книги, где он говорит именно о своем восхищении Остермайером и опыте репетиций «Ночи королей» великого Уильяма, где он поставил его в роли Орсино, я не могла не заметить.', 'rating': 4.0, 'label': 1}, {'book_title': "Une journée d'Ivan Denissovitch", 'author': 'Alexandre Soljenitsyne', 'reader_review': 'Считавшийся шпионом, потому что он был в плену у немцев в 1941 году и сумел бежать, Иван Денисович был отправлен в ГУЛАГ, чтобы отбыть десятилетний срок. Таков был тогда тариф, а сейчас двадцать пять лет, для всех, для всех актов.', 'rating': 3.5, 'label': 0}, {'book_title': 'Le livre des géants', 'author': 'Henry Wysham Lanier', 'reader_review': 'В то время как со временем гиганты перешли от статуса великих богов к статусу уродливых существ, выставленных на ярмарках, в литературе и коллективном воображении великан стал утверждать, что большой, сильный и глупый из маленького явно намного умнее. Изменение, которое американский академик Анри Уишем Ланье анализирует здесь с методичностью и точностью, приближаясь к увлекательной истории великанов через задокументированные примеры из древних мифов, рыцарских романов и сказок, заканчивая историей современных великанов.', 'rating': 4.5, 'label': 1}, {'book_title': 'La triste fin du petit Enfant Huître et autres histoires', 'author': 'Tim Burton', 'reader_review': 'Какой красивый и интригующий томик с портретами, написанными и проиллюстрированными Тимом Бёртоном!', 'rating': 4.5, 'label': 1}, {'book_title': 'Les jours, les mois, les années', 'author': 'Lianke Yan', 'reader_review': '&quot;В старости живешь только для дерева, травинки, внуков. Всегда лучше жить, чем умереть...&quot;', 'rating': 5.0, 'label': 1}, {'book_title': 'Une chaumière et un meurtre', 'author': 'Fred Kassak', 'reader_review': 'Определенно, дело творится у сотрудников компании France Air Pur, которая уже была в основе сюжета романа Carambolages. Аньес Девьяр, например, секретарь лет тридцати, незамужняя, две кошки, единственная дочь отставного корабельного плотника. Когда она знакомится с Лайонелом Фрайбургом, пятидесятилетним египтологом, вдовцом и любителем тишины, она не подозревает, что ее жизнь перевернется с ног на голову.', 'rating': 4.0, 'label': 1}, {'book_title': 'Arctique : Un monde à protéger', 'author': 'Pierre Vernay', 'reader_review': 'Очень красивая книга об Арктике, в которой художественные фотографии Пьера Верне предлагают роскошные образы этого «мира, который нужно защищать». Они представлены краткими информативными комментариями обо всем, что охвачено авторскими задачами.', 'rating': 4.0, 'label': 1}, {'book_title': 'Disparaître', 'author': 'Mathieu Menegaux', 'reader_review': 'Конечно, я знал автора Матье Менего по имени и репутации, но я никогда не читал ни одной его книги. Это, наконец, сделано, и это погружение, несомненно, не будет последним, поскольку я проглотил эту книгу «Исчезновение».', 'rating': 5.0, 'label': 1}, {'book_title': 'Le parfum', 'author': 'Patrick Süskind', 'reader_review': 'Вот книга, после прочтения которой я не могу искренне ответить на вопрос: «Понравилась ли она мне? » . Да, признаюсь, чтение этого оставляет у меня смешанные чувства, потому что меня действительно терзали противоречивые чувства.', 'rating': 3.5, 'label': 0}, {'book_title': 'La plus secrète mémoire des hommes', 'author': 'Mohamed Mbougar Sarr', 'reader_review': 'Чистое упражнение в стиле, вот что для меня сводится к La plus secrete memoire des hommes.', 'rating': 3.5, 'label': 0}, {'book_title': "L'Etranger (BD) ", 'author': 'Jacques Ferrandez', 'reader_review': 'Комикс «Незнакомец» Альбера Камю. Это необходимо сделать.', 'rating': 5.0, 'label': 1}, {'book_title': 'La boucherie des amants', 'author': 'Gaetano Bolan', 'reader_review': '«Мясная лавка влюбленных» — это история любви и счастья.', 'rating': 4.5, 'label': 1}, {'book_title': 'La famille de Pascal Duarte', 'author': 'Camilo José  Cela', 'reader_review': 'Атавизм и наследственность, рок и обстоятельства, Паскаль Дуарте набрасывает свои ужасающие и пронзительные мемуары на ворох страниц, пытаясь распутать, понять и заставить понять людей.', 'rating': 4.0, 'label': 1}, {'book_title': 'Celle qui brûle', 'author': 'Paula Hawkins', 'reader_review': 'Есть Тот, кто горит, и тот, кто лег спать очень, очень, очень поздно, чтобы закончить &quot;Того, кто горит&quot; и выяснить, были ли ожоги серьезными или нет!', 'rating': 4.5, 'label': 1}, {'book_title': 'Vivre avec nos morts', 'author': 'Delphine Horvilleur', 'reader_review': 'Говоря о смерти, мы также говорим о жизни. Признаюсь, я забыл об этом, когда отшатнулся от темы «Жизнь с нашими мертвыми». Тема, в которую я не хотел вникать. Ошибка исправлена благодаря другу, который одолжил мне книгу.', 'rating': 5.0, 'label': 1}, {'book_title': "Souvenirs d'enfance (1) La Gloire de mon père", 'author': 'Pagnol Marcel', 'reader_review': 'Что касается провансальской литературы, то сегодня я скорее буду ближе к Жану Жионо, чем к Марселю Паньолю. Двое мужчин одного поколения знали друг друга и не были настоящими друзьями, даже если они иногда сотрудничали в определенных постановках. Не знаю, что им противостояло. По словам Рене Френьи, с которым я подошел к этому вопросу, он объяснил, что это произошло из-за соответствующих территорий, которые связывали каждого из писателей, Марселя Паньоля южнее, со стороны Обани и Марселя, и Жана Жионо, дальше на север, со стороны Маноска. , земли, возможно, более враждебные, чем те, что залиты марсельским солнцем.', 'rating': 4.5, 'label': 1}, {'book_title': 'Fille A', 'author': 'Abigail Dean', 'reader_review': 'Рассказчик этой истории, Александра по прозвищу «Лекс», Грейси, является старшей в семье, где 7 детей подверглись жестокому обращению со стороны своих родителей, особенно отец, который покончил жизнь самоубийством незадолго до прибытия властей.', 'rating': 3.5, 'label': 0}, {'book_title': 'Jeux de ficelle', 'author': 'Nina Vincent', 'reader_review': 'Дети по-прежнему так любят играть со струнами, что даже могут проводить на них много времени. Эта книга может дать им отличные идеи!', 'rating': 2.5, 'label': -1}, {'book_title': 'Le Soleil se lève aussi', 'author': 'Ernest Hemingway', 'reader_review': 'Мы уже знали, что Париж — это вечеринка. Но держитесь крепче, Хемингуэй вернулся, чтобы добавить, что солнце тоже восходит……. В Памплоне, сеньор!', 'rating': 3.5, 'label': 0}, {'book_title': 'Quand les poulets ont des dents', 'author': 'Mc Givern', 'reader_review': 'Я нахожу французский перевод названия романа «Полицейский-изгой» — Flic voyou — довольно причудливым и, вероятно, обескураживает читателей, незнакомых или незнакомых с послевоенными полностью черными американскими криминальными романами, жанром, в котором автор преуспел.', 'rating': 3.5, 'label': 0}, {'book_title': 'Blonde', 'author': 'Joyce Carol Oates ()', 'reader_review': 'Это памятник, написанный миссис Оутс, весомый, как эта женщина, чья короткая жизнь была романом.', 'rating': 5.0, 'label': 1}, {'book_title': "L'improbable voyage d'Audrey Mercier, tome 1 : Respire, beauté !", 'author': 'Sandra Verilli', 'reader_review': 'Книга получена в рамках привилегированной критической массовой операции. Прежде всего я хотел бы поблагодарить babelio и издательство Kennes за присылку этой книги, тем более что из пяти полученных и, таким образом, заканчивая чтение четвертой, это моя любимая.', 'rating': 4.0, 'label': 1}, {'book_title': 'Les sept jours du talion', 'author': 'Patrick Senécal', 'reader_review': 'Черный есть черный.', 'rating': 3.5, 'label': 0}, {'book_title': 'La Religieuse', 'author': 'Denis Diderot', 'reader_review': 'Я бросился с преданностью и жадностью к Монахине здесь, во всем почете, конечно. Будучи агностиком, я с дистанцией по отношению к религиозным фактам подошел к этому роману, о котором слышал уже много веков, с тем не менее ничем не сдерживаемым любопытством.', 'rating': 5.0, 'label': 1}, {'book_title': 'Grisha, tome 1 : Les orphelins du royaume', 'author': 'Leigh Bardugo', 'reader_review': 'Ну-ну-ну... Наконец-то я начала трилогию о Грише!', 'rating': 4.0, 'label': 1}, {'book_title': 'Trilogie new-yorkaise, tome 3 : La Chambre dérobée', 'author': 'Paul Auster', 'reader_review': 'Я только что закончил третью часть этой нью-йоркской трилогии. Этот последний роман кажется менее туманным и более доступным, чем первые два «Стеклянный город» и «Выжившие».', 'rating': 4.0, 'label': 1}, {'book_title': 'Fables de La Fontaine', 'author': 'Marc Boutavant', 'reader_review': 'Кто-то наверняка скажет: «Еще один сборник басен Лафонтена, иллюстрированный для детей!». Ну да ! И что ? Мы никогда не устаем.', 'rating': 5.0, 'label': 1}, {'book_title': 'La modification', 'author': 'Michel Butor', 'reader_review': '[Грязный талон, датированный 2016 годом. Из лени ничего не менял.]', 'rating': 4.0, 'label': 1}, {'book_title': 'Les yeux de Sophie', 'author': 'Moyes Jojo', 'reader_review': 'В 1916 году Софи вернулась в свою деревню.', 'rating': 4.0, 'label': 1}, {'book_title': 'Le Sang des 7 Rois, tome 1', 'author': 'Régis Goddyn', 'reader_review': 'Определенно фантастическая литература никогда не перестает очаровывать меня, бесконечность вселенных и контекстов, открытие каждый раз или почти, а иногда и особая алхимия, которая предлагает нам совершенно захватывающее чтение, из тех, что заставляют вас читать во время прогулки.', 'rating': 5.0, 'label': 1}, {'book_title': 'Moneyland', 'author': 'Oliver Bullough', 'reader_review': 'Оливер Буллоу родился в Уэльсе в 1977 году и получил образование историка в Оксфорде. С 1999 по 2006 год он жил в России и Кыргызстане в качестве журналиста, в том числе для информационного агентства Reuters.', 'rating': 4.5, 'label': 1}, {'book_title': 'La plus secrète mémoire des hommes', 'author': 'Mohamed Mbougar Sarr', 'reader_review': 'Во-первых, меня заинтриговало то, что говорилось о «Самой сокровенной памяти людей», настолько, что мне захотелось ее прочитать. Потом вздохнул на первых 50 страницах, еще 400 страниц так? Было скучно, несмотря на очень красивый стиль. Наконец-то книга начинается, это наконец-то удар сердца, несмотря на некоторые упреки (но зачем усложнять жизнь читателю?)', 'rating': 5.0, 'label': 1}, {'book_title': 'La France périphérique', 'author': 'Christophe Guilluy', 'reader_review': 'Много было сказано или написано об этой книге и ее авторе. Мы можем думать об этом как угодно, но ясно, что в настоящее время выражение «периферийная Франция» более или менее перешло в обыденный язык. Мы можем думать об этом что угодно, но ясно, что в 2014 году Кристоф Гийюи смог увидеть грядущее движение желтых жилетов, чего нельзя сказать о многих других представителях «элиты».', 'rating': 4.0, 'label': 1}, {'book_title': 'Une étrange invitée', 'author': 'Michèle Abramoff', 'reader_review': 'Наша подруга Мишель Абрамофф, &quot;micheleabramoff&quot; на Бабелио, только что опубликовала свою одиннадцатую книгу, вышедшую 9 октября, с интригующим названием: &quot;Странный гость&quot;.', 'rating': 4.0, 'label': 1}, {'book_title': 'Anthologie de la poésie érotique', 'author': 'Pierre Perret', 'reader_review': '&quot;Ну, мой двоеточие!&quot; А может &quot;Ну, моя свинья!&quot; Это, несомненно, то, что Пьер Перре воскликнул бы, читая эту книгу, если бы он не был ее вдохновителем.', 'rating': 5.0, 'label': 1}, {'book_title': "La peste soit de l'Amérique", 'author': 'Sholem Aleikhem', 'reader_review': 'Это продолжение Менахема-Мендла Мечтателя. Я опускаюсь в кресло и улыбаюсь еще до того, как открываю книгу. Давай, Шолом, очаруй меня, чтобы я мог поиграться с твоей прозой!', 'rating': 3.5, 'label': 0}, {'book_title': 'Banlieue sud-est', 'author': 'René Fallet', 'reader_review': 'Banlieue sud-est) — первый роман Рене Фалле, написанный в 1946 году и опубликованный в 1947 году.', 'rating': 4.0, 'label': 1}, {'book_title': "Se cacher pour l'hiver", 'author': 'Sarah St. Vincent', 'reader_review': 'Мне хотелось немного снежного саспенса, тайны между двумя существами, поэтому я открыл Sehider на зиму. К сожалению, несмотря на то, что это хороший роман в своем жанре, он также был очень трудным для меня чтением из-за его основной темы, которую я не видел ясно в рецензиях, которые я читал о нем - которые, вероятно, хотели избавить от открытия. .', 'rating': 3.5, 'label': 0}, {'book_title': "La Danseuse d'Izu", 'author': 'Yasunari Kawabata', 'reader_review': 'Что мы вообще знаем о Японии, мы, жители Запада, которых прозвали «длинноносыми»? Немногие регионы видели, как такая богатая культура процветала на такой небольшой территории. И только в этих небольших сборниках рассказов, столь же сдержанных, сколь элегантных и утонченных, у меня создается впечатление, что я вижу, как немного раскрывается его цивилизация.', 'rating': 4.0, 'label': 1}, {'book_title': 'La Grosse', 'author': 'Françoise Lefèvre', 'reader_review': 'Сто фунтов. Сто килограммов любви и нежности, которые Селин изливает на Анатолия, своего старого соседа в последней стадии рака, и на двух соседских детей, за которыми она нянчится по средам, вдобавок к своей неблагодарной работе привратника.', 'rating': 5.0, 'label': 1}, {'book_title': 'La dernière neige', 'author': 'Arno Camenisch', 'reader_review': 'Изысканный, этот сезонный роман, погребенный под последним швейцарским снегом, на вкус напоминает тающий на языке белый шоколад. Соблазненный красивой снежной обложкой и слегка апокалиптическим названием, я прочитал эти 100 страниц слов, слившихся в лавину диалогов и мыслей. «Все готово, только зимы не хватает».', 'rating': 4.0, 'label': 1}, {'book_title': 'Des pas dans la nuit', 'author': 'Charles Foley', 'reader_review': '«Шаги в ночи», вот что возвещает дрожь, глухая тоска тайны и неизвестности!', 'rating': 4.0, 'label': 1}, {'book_title': 'Minuit ! New-York', 'author': 'Mark Miller', 'reader_review': 'Для тех, кто не знаком с этой книгой, прочитав ее заднюю обложку, вы наверняка скажете себе, что это именно та книга, которую вполне могли себе представить Гийом Мюссо или Марк Леви. Действительно, вы не ошиблись. Но за «Полночь! Нью-Йорк» скрывает писателя под псевдонимом Марк Миллер.', 'rating': 5.0, 'label': 1}, {'book_title': 'Une autre vie', 'author': 'S.J. Watson', 'reader_review': 'Очень хорошо построенный, очень захватывающий роман. Это история матери, которая застряла в адской спирали. История манипуляции. Как это может закончиться хорошо?!', 'rating': 4.0, 'label': 1}, {'book_title': '#Les mémés, tome 1 : Chroniques des âges farouches', 'author': 'Sylvain Frécon', 'reader_review': 'Спасибо Belette2911, без которой я бы не узнал о существовании этого комикса! Если, как и я, вы поклонник Кармен Крю, не стесняйтесь! Это современно, это весело… с долей правды! Туда все идет, IT, соцсети, Covid, супружеская неверность, политика...', 'rating': 5.0, 'label': 1}, {'book_title': 'Atlas insolite de la mer', 'author': 'Ophélie Chavaroche', 'reader_review': 'Очень красивая книга, отличный подарок для всех любителей моря и книг.', 'rating': 5.0, 'label': 1}, {'book_title': 'Les architectes de Babel, tome 1', 'author': 'Akira Ashimo', 'reader_review': 'ИСТОРИЯ МАНГИ / ДРЕВНОСТЬ.', 'rating': 4.0, 'label': 1}, {'book_title': 'Le poids du coeur', 'author': 'Rosa Montero', 'reader_review': 'Во второй части футуристических приключений Бруны Хаски мы находим боевого репликанта («техно-человека»-андроида), которому осталось жить чуть больше трех лет, прежде чем сработает ее ТТТ (тотальная техноопухоль). убить ее в краткой, но ужасной боли. На этот раз перед частным детективом стоит задача найти любопытный черный бриллиант. Ее расследование приведет ее сначала на Лабари, близкую к Земле планету, управляемую средневековой кастовой системой, а затем обратно на Землю, на край известного мира, в зону боевых действий, где будут храниться строжайшие секреты. ядерные отходы. Миссия полна опасностей и неожиданностей, а Хаски, к добру или к худу, сопровождают Даниэль Деуил, его «тактильный» (своеобразный физио-психотерапевт) и Клара, репликант из той же матрицы, что и она, в своего рода его промышленный клон, за исключением того, что Клара моложе и что ее истинно-ложные воспоминания и эмоции были внедрены в нее другим мемуаристом, а не ее старшим. Бруна также может рассчитывать на своих друзей, уже присутствующих в «Слезах под дождем»: Янниса, старого депрессивного архивариуса, темного и соблазнительного инспектора Ящерицу и Бартоло, его забавного маленького питомца.', 'rating': 4.0, 'label': 1}, {'book_title': 'Au printemps on coupe les ailes des oiseaux', 'author': 'Marion Guénard (II)', 'reader_review': 'Дочь египетских иммигрантов во Франции, Мариам ведет комфортное и спокойное существование в Париже, между мужем, двумя дочерьми и карьерой юриста. Но через десять лет после египетской революции ей становится все труднее подавлять воспоминания и ощущение, что она упустила главное. Изо дня в день она бросает все без предупреждения. Отправившись на ее поиски в Каир, ее муж Антуан знакомится с небольшой группой мужчин и женщин, которые, несмотря на ужасные репрессии действующего режима, опасно пытаются сохранить свой идеал свободы.', 'rating': 3.5, 'label': 0}, {'book_title': "Un tesson d'éternité", 'author': 'Valérie Tong Cuong', 'reader_review': 'Валери Тонг Куонг рассказывает, что с юных лет писала то, чем не могла поделиться с близкими. Итак, мы представляем, что она изложила свои страхи и страхи на бумаге, чтобы мирно изгнать их. В отличие от героини «Осколока вечности», Анна, чей арест сына за подростковую ошибку резонирует как напоминание о ее собственной измученной юности, подталкивает ее к выбору драматического тупика. Способ борьбы с социальным детерминизмом и издевательствами, который я часто находил достаточно справедливым. И даже если иногда у нас может возникнуть ощущение, что автор доводит мысль до конца, загромождая свои слова пустыми предложениями, история остается захватывающей тем, что она вызывает как размышление о последствиях детской травмы.', 'rating': 3.5, 'label': 0}, {'book_title': 'Le Luthier de Crémone', 'author': ' Herbert le Porrier', 'reader_review': 'Какая красивая история, несомненно выдуманная, об этих скрипках, продуманных и доведенных до совершенства добрым человеком Антуаном!', 'rating': 5.0, 'label': 1}, {'book_title': 'Le merle bleu', 'author': 'Michèle Gazier', 'reader_review': 'Рене и Клод, восьмидесятилетние, решили уйти на пенсию в Юзе.', 'rating': 3.0, 'label': 0}, {'book_title': 'Rabalaïre', 'author': 'Alain Guiraudie', 'reader_review': 'В маленьком городке между Авероном и Клермон-Ферраном Жак Бангор, бывший наполовину продавец, наполовину дизайнер изысканного нижнего белья, в настоящее время безработный, и его нежелание найти работу рискует лишить его пособия. Он «рабалер», то есть, по-окситански, человек, который ходит то к одному, то к другому, роется, не сидит на месте. Он большой любитель езды на велосипеде, но, прежде всего, его ум очень занят многочисленными любовными романами и сексуальными приключениями с мужчинами и женщинами, даже если он определяет себя как гомосексуалиста. Его влечение к другим не следует обычным канонам, и ему также нравятся, например, некрасивые, даже уродливые мужчины или старухи. С ним происходит так много всего, что он уже не знает, куда обратиться, и все это в контексте нападок исламистов, которые могут коснуться его вплотную. Кажется, он мало-помалу теряет контроль над своей жизнью, и встреча с удивительным твистером в затерянной в горах деревушке не поможет ему обрести его снова. ● Начиная с 2014 года и его первого романа «Здесь начинается ночь», я с нетерпением ждал новой книги Алена Гироди, наиболее известного как кинорежиссер (например, L&#39;Inconnu du lac). Надо сказать, что его первая книга была для меня настоящей литературной пощечиной. Я так и не оправился от его дерзости и оригинальности. А теперь для', 'rating': 5.0, 'label': 1}, {'book_title': 'Both/And', 'author': 'Huma Abedin', 'reader_review': '+++ ОДНА ЖИЗНЬ ВО МНОГИХ МИРАХ +++', 'rating': 4.0, 'label': 1}, {'book_title': 'Madame Bovary', 'author': 'Gustave Flaubert', 'reader_review': '«Госпожа Бовари», за названием которой следует «Moeurs de Province», когда она была впервые опубликована в 1857 году, была немедленно привлечена к ответственности прокуратурой второй империи за «безнравственность и непристойность». Гюстав Флобер, очевидно, будет оправдан, а его работа де-факто выиграет от широкой огласки, которая сделает его роман одним из бестселлеров 19 века.', 'rating': 5.0, 'label': 1}, {'book_title': 'Karmina Vltima', 'author': 'Philippe Pratx', 'reader_review': 'После Le soir, Lilith и Le scénar Филипп Пракс любезно предложил мне свой новый опус Karmina Vltima. Как не треснуть? Одно только название меня очаровывает, заставляя думать о Carmina Burana. А эта великолепная обложка добавляет красоты тексту.', 'rating': 5.0, 'label': 1}, {'book_title': 'Entre ciel et terre', 'author': ' Jon Kalman Stefansson', 'reader_review': '«Граница так тонка, что отделяет жизнь от смерти: ничего, кроме простой одежды, куртки»', 'rating': 5.0, 'label': 1}, {'book_title': 'La belle histoire des maths', 'author': 'Michel Rousselet', 'reader_review': 'Это очень хороший объект.', 'rating': 4.5, 'label': 1}, {'book_title': "Le Conseil d'Egypte", 'author': 'Leonardo Sciascia', 'reader_review': 'Очень хороший винтаж из Sciascia. Исторический роман с ударением на «роман». Чистая выдумка, чем-то сильно отличающаяся от «Смерти инквизитора», где Скиаша пытался романтизировать и вдохнуть жизнь в настоящие архивные документы. Но его едкий дух проявляется там столь же ядовито и, возможно, даже более разрушительно, потому что его приятнее читать.', 'rating': 4.0, 'label': 1}, {'book_title': "Rien n'est noir", 'author': 'Claire Berest', 'reader_review': '«Бессмертное тело молодого солнца остановилось как вкопанное».', 'rating': 5.0, 'label': 1}, {'book_title': 'Je suis un écrivain frustré', 'author': ' Maas/Carcelen', 'reader_review': 'Расстроенный автор названия — Дж., рассказчик. Профессор литературы Мадридского университета и признанный литературный критик, он мечтает перейти барьер и стать известным писателем. Но, как следует из названия, он не может этого сделать, давление пустой страницы не позволяет ему выстроить более двух заслуживающих внимания предложений.', 'rating': 4.0, 'label': 1}, {'book_title': "L'Afrique des explorateurs", 'author': 'Anne Hugon', 'reader_review': 'Вопреки распространенному мнению, Африка, как говорит нам Анна Гюгон в предисловии к книге «Африка исследователей, к истокам Нила», была известна, отсюда и труды Геродота и Диогена. Она рассказала нам, что его пересекали арабские караваны, не останавливаясь на том факте, что эти караваны были работорговцами.', 'rating': 3.5, 'label': 0}, {'book_title': "Le combat d'hiver", 'author': 'Jean-Claude Mourlevat', 'reader_review': 'Захватывающая история сопротивления в мире, где дети политических противников, уничтоженных находящейся у власти Фалангой, изолированы в довольно мрачном приюте.', 'rating': 4.5, 'label': 1}, {'book_title': 'Bondrée', 'author': ' Michaud Andree a.', 'reader_review': '1967.', 'rating': 5.0, 'label': 1}, {'book_title': ' Une avalanche de conséquences', 'author': 'Elizabeth George', 'reader_review': 'Барбара вернулась в Лондон. Как и следовало ожидать, Изабель Ардери не оценила выходок своей подчиненной, за которой сейчас пристально следят. Коллега Барбары решает научить ее правильно одеваться, дело не в выигрыше, но вкусных сценок стоит.', 'rating': 4.0, 'label': 1}, {'book_title': 'Le Démon de la Colline aux Loups', 'author': 'Dimitri Rouchon-Borie', 'reader_review': 'Удивительный и увлекательный сценарий для этого первого романа. Но как это тяжело! Предложения, которые заставляют нас задуматься, стоит ли нам продолжать. Мы все еще хотим знать, как будет развиваться маленький мальчик, переживший ужасы вместе с отцом. Трудно заподозрить, так как он пишет из глубины тюрьмы. Как насилие порождает насилие? Из-за темы и прекрасного написания я подумал о «Дьяволе на все времена» Поллока. Не читать каждый день.', 'rating': 4.0, 'label': 1}, {'book_title': 'Mon mari', 'author': 'Maud Ventura', 'reader_review': 'Были &quot;Двадцать четыре часа в жизни женщины&quot;, теперь можно сказать, что будет и &quot;неделя&quot;!', 'rating': 4.0, 'label': 1}, {'book_title': 'À la recherche du lama miteux', 'author': 'Léa German', 'reader_review': '«Зимние вечера были длинными, чтение сокращало часы».', 'rating': 4.0, 'label': 1}, {'book_title': 'Ne pars pas sans moi', 'author': 'Gilly Macmillan', 'reader_review': 'Этот роман не вызывает у нас благоговейного трепета перед написанием или стилем, и это не роман, затрагивающий новую тему или оригинальность, это просто роман, который приятно читать.', 'rating': 4.0, 'label': 1}, {'book_title': 'Alabama 1963', 'author': 'Ludovic Manchette', 'reader_review': 'Алабама, 1963 год. Бад, бывший полицейский, таскающий кастрюли и постоянно пропитанный виски, ведет расследование вместе со своей черной уборщицей Аделой. Достаточно сказать, что некоторым это не нравится. Особенно парни, которые круглый год ходят в белых ночных рубашках и с низко надвинутыми на голову шапками. Должно быть, они дальтоники или что-то в этом роде: они не выносят смешения цветов. Или в один из дней стирки их красивые ночные сорочки потеряли свой ярко-белый цвет, и с тех пор они лечатся. Сколько бы мы им ни говорили, что люди не стираются, они в полном бешенстве.', 'rating': 5.0, 'label': 1}, {'book_title': 'Glen Affric', 'author': 'Karine Giebel', 'reader_review': 'Карин Гибель — автор, для которого я уже заметил, что мы сталкиваемся с двумя противоречивыми чувствами: либо мы любим ее книги, либо они нам совсем не нравятся. Что касается меня, то, по крайней мере, для всех книг, которые я прочитала у нее (о которых вы можете найти мои обзоры в моем блоге), мое чувство остается прежним: мне это нравится!', 'rating': 5.0, 'label': 1}, {'book_title': 'Malgré tout', 'author': 'Jordi Lafebre', 'reader_review': 'Ана, шестидесятилетняя в отличной форме, назначена на встречу с Зеноном, с которым у нее был короткий роман тридцать семь лет назад. Они оказываются на мосту, возвышающемся над городом, мэром которого она долгое время была, и в строительстве которого она участвовала или, по крайней мере, работала. Идти под дождем, поедая печенье, которое она испекла сама, очень трогательно.', 'rating': 4.5, 'label': 1}, {'book_title': 'Les Dinosaures', 'author': 'John A. Long', 'reader_review': 'После эпохи пауков мой пятилетний внук вступил в эпоху динозавров. Существует неисчислимое количество работ на эту тему, многие из которых, извините за выражение, cucul la praline. Всегда эта двуногая тенденция, эта ярость, желание очеловечить все, кур, кроликов, ежей или дождевых червей. Даже тигрица с тигрятами. Если кто-то хочет попробовать эксперимент, я уступаю. Эта книга — не очередная история милого динозавра Ноно и его нежной матери, которые мирно пасутся на баобабе и чудом спасаются от большого злого тираннозавра, потому что мы еще не изобрели большого злого волка, чтобы пугать детей. Ничего из этого, это прекрасная работа, верная современным знаниям об этих видах, включая хронологию и эволюцию. Конечно, необходимо немного помочь ребенку в соответствии с его возрастом, а некоторым взрослым, в том числе и мне, потребуется провести некоторые исследования, если вы уже не специалист по крупным животным. По этим причинам я настоятельно рекомендую эту книгу, очень хорошо иллюстрированную, которая станет возможностью для исследований и совместных открытий. Не пропустите этот тип обмена, время летит, не так ли gentes et gents dino. Тогда это почти Рождество, немного более дешевое, полное больших рептилий. Ящерицы нет 🦎', 'rating': 5.0, 'label': 1}, {'book_title': 'Americanah', 'author': ' Chimamanda Ngozi Adichie', 'reader_review': 'Ифемелу, возможно, никогда бы не уехал учиться в Соединенные Штаты, если бы не забастовки и протесты, парализовавшие его страну, Нигерию. Больше бензина для автомобилей, больше пенсий пенсионерам и учителям, которые проводят демонстрации. Подталкиваемая своим любовником Обинзе, который должен был присоединиться к ней позже, и успокоенная присутствием ее тети на семейном приеме, Ифемелу покинула Нигерию.', 'rating': 4.0, 'label': 1}, {'book_title': 'Un Afghan à Paris', 'author': 'Mahmud Nasimi', 'reader_review': 'Чистый момент эмоций и поэзии...', 'rating': 4.0, 'label': 1}, {'book_title': 'Cabot-Caboche (BD)', 'author': 'Grégory Panaccione', 'reader_review': 'Большое спасибо изданиям Babelio и Delcourt...', 'rating': 4.0, 'label': 1}, {'book_title': 'Juste derrière moi', 'author': 'Lisa Gardner', 'reader_review': 'Я не фанат дуэта &quot;Куинси-Рейни&quot;, их расследования часто бывают очень (слишком) американскими, слишком &quot;мускулистыми&quot;, лишенными нюансов, тонкостей, серых зон... Но в этом я вмешался с обеими ногами, потому что помимо (бесспорной) эффективности есть двое детей, которые страдают, двое детей, помещенных в приемные семьи, и это тронуло меня.', 'rating': 3.5, 'label': 0}, {'book_title': 'La carte postale', 'author': 'Anne Berest', 'reader_review': 'Неподписанная открытка из Оперы Гарнье прибыла в дом семьи автора в январе 2003 года. На ней были написаны четыре имени: Эфраим, Эмма, Ноэми, Жак. Ничего больше. Это дедушки и бабушки, а также дядя и тетя матери автора, все из которых погибли во время депортации в 1942 году.', 'rating': 4.0, 'label': 1}, {'book_title': "Le Tour d'écrou", 'author': 'Henry James', 'reader_review': 'Роман, о котором невозможно узнать, история ли это о привидениях или история о безумии. Я признаю, что был раздражен этим, даже если я признаю литературный подвиг.', 'rating': 4.0, 'label': 1}, {'book_title': "J'aurais voulu", 'author': 'Olivier Tallec', 'reader_review': 'Маленькой белочке не нравится его жизнь. Мечтает стать бобром. Да, но трудна жизнь бобра, всегда работающего ногами в воде...', 'rating': 5.0, 'label': 1}, {'book_title': 'Lorsque le dernier arbre', 'author': 'Michael Christie', 'reader_review': 'В этом романе есть настоящее романтическое дыхание, которое жило во мне почти неделю и которое я оставил с сожалением. Деревья и экология — это предлог, чтобы рассказать историю семьи Гринвуд с 1908 по 2038 год (точнее, с 2038 по 1908 год, потому что умный и умелый автор рассказывает историю задом наперед, чтобы лучше нас зацепить). История, которая начинается с двух братьев, в начале 20-го века, и которая строится на протяжении войны, Великой депрессии, глобального потепления и бешеной вырубки канадских лесов, вплоть до «великого упадка». Более века с Эвереттом, Харрисом, Уиллоу, Лиамом и Джейком; век передачи, любви, предательства и жертв. Семейный портрет, экологическая басня, антиутопия — этот увлекательный роман заслуживает избранного места у подножия (ложного) дерева. Он уже есть в моей библиотеке.', 'rating': 4.5, 'label': 1}, {'book_title': 'Cette année, on échange nos cadeaux... et nos vies !', 'author': 'Maggie Knox', 'reader_review': 'Кэсси и Чарли — близнецы. Один работает в семейной кондитерской, а другой ведет кулинарное шоу. Она разделяет ту же страсть к выпечке, но не занимается той же карьерой. После несчастного случая на работе и семейных проблем они решают поменяться жизнями.', 'rating': 3.5, 'label': 0}, {'book_title': 'Lanfeust de Troy, tome 9 : La forêt noiseuse', 'author': 'Didier Tarquin', 'reader_review': 'Для тех, кто еще не знает его, пришло время открыть для себя Lanfeust de Troy в томе 9 La forêt Noiseuse, потому что это законченная история. Никакого беспокойства, обкусанных ногтей, бессонных ночей в поисках того, что же будет в следующей серии.', 'rating': 4.0, 'label': 1}, {'book_title': 'Vous faites quoi pour Noël ?', 'author': 'Carène Ponte', 'reader_review': 'На рождественские каникулы у Полины был очень простой план: лежать в постели до полудня, не покидать пижаму с единорогом и получать еду с доставкой. Но пьяный вечер в офисе разрушил его планы. Его половой акт с Эрве, помощником правозащитника, был заснят камерой наблюдения на подземной автостоянке его дома! Чтобы спокойно воспользоваться отпуском, Полина должна стереть компрометирующую запись. Помочь ему может только смотритель здания. Да, но у всего есть цена. красивый Дэвид хочет сделать все возможное, но взамен молодая женщина должна сопровождать его к семье на рождественские каникулы и притворяться его девушкой. Неважно ! А вот и Санта-ле-де-Сапен и яркое Рождество.', 'rating': 4.0, 'label': 1}, {'book_title': 'La nuit des orateurs', 'author': 'Hédi Kaddour', 'reader_review': 'Исторический роман, очень пропитанный лиризмом, «Ночь ораторского искусства» обнаруживает у своего автора эрудицию и выдающееся писательское мастерство. Романист после того, как был поэтом, Хеди Каддур, франко-тунисец, чье имя не помешало ему получить первое место в собрании писем, является великой фигурой во французской литературе, которую он преподавал в Ecole Normale Supérieure и в Соединенные Штаты. Но, к своему великому смущению, должен признаться, чтение его книги привело меня в замешательство. Мне придется объясниться.', 'rating': 3.0, 'label': 0}, {'book_title': 'Les Indes fourbes', 'author': 'Alain Ayroles', 'reader_review': 'LES INDES FOURBES... Мы могли бы аннотировать в подзаголовке «Или приключения одного из величайших негодяев золотого века», или «Руководство по божественному обману», настолько этот антигерой Дона Паблоса Сеговийского олицетворяет короля негодяев , император жуликов, кумир негодяев, лжецов, мошенников и воров...', 'rating': 4.5, 'label': 1}, {'book_title': "Carnets de steppes : A cheval à travers l'Asie Centrale", 'author': 'Sylvain Tesson', 'reader_review': 'Это восьмая книга Тессона, которую я прочитал. Эта книга о тундуке сердце юрты. Мансардные окна являются 1-м. Войлок изготовлен из овечьей шерсти. Женщины поддерживают решетки изнутри, а мужчины устанавливают столбы и корону. Эта поездка была совершена с Присциллой Телмон. Намокнув, фетр высыхает на солнце. Их мотивы ажурные, чтобы изолировать от земли сундуки внизу и', 'rating': 4.0, 'label': 1}, {'book_title': 'After®', 'author': 'Auriane Velten', 'reader_review': 'Научная фантастика — литературный жанр, который всегда привлекал меня. Особенно убедительный обзор HordeduContrevent стал поводом для этого прочтения. И я с нетерпением и любопытством принялся читать.', 'rating': 4.0, 'label': 1}, {'book_title': 'Les Monstres', 'author': 'Maud Mayeras', 'reader_review': 'Они живут в норе, они монстры.', 'rating': 4.0, 'label': 1}, {'book_title': "S'adapter", 'author': 'Clara Dupont-Monod', 'reader_review': 'Свидетельствуя о нашем существовании, минерал проходит через века, и жизнь животных и растений тоже проходит через него. Растительность на обложке красиво напоминала об этом, прежде чем ее закрыли красные знамена литературных премий.', 'rating': 4.5, 'label': 1}, {'book_title': 'Chez Scarlette', 'author': 'Hervé Bellec', 'reader_review': '.', 'rating': 5.0, 'label': 1}, {'book_title': "L'Arpenteuse de rêves", 'author': 'Estelle Faye', 'reader_review': 'Первое чтение декабря и первый прочитанный мною роман Эстель Фэй, L&#39;Arpenteuse des rêves, был поистине великим открытием.', 'rating': 4.5, 'label': 1}, {'book_title': 'Que sur toi se lamente le Tigre', 'author': 'Emilienne Malfatto', 'reader_review': 'В Ираке молодая девушка забеременела вне брака. Это конец его жизни, честь семьи не может вынести такого оскорбления.', 'rating': 4.5, 'label': 1}, {'book_title': 'Rien à déclarer', 'author': 'Richard Ford', 'reader_review': 'Нечего сказать', 'rating': 4.5, 'label': 1}, {'book_title': 'La dame de Reykjavik', 'author': 'Ragnar Jónasson', 'reader_review': 'То ли написание, то ли перевод, но я чуть не бросил его из-за повторений, жалости к себе и подробностей материальной жизни. Я прочитал что-то еще и взял это. О чем не жалею. 64-летний босс Хульды дает ему возможность снова открыть нераскрытое дело, просто чтобы занять его в последние дни перед выходом на пенсию. Она будет расследовать дело молодой русской иммигрантки, найденной мертвой на пустынном пляже. Хороший сюжет и концовка далека от ожидаемых клише.', 'rating': 3.0, 'label': 0}, {'book_title': 'Complot', 'author': 'Nicolas Beuglet', 'reader_review': 'Понятно, романы Николя Бёгле основаны на сдержанном языке, который поражает и подхватывает.', 'rating': 3.5, 'label': 0}, {'book_title': 'Idaho', 'author': 'RUSKOVICH EMILY', 'reader_review': 'С бесконечной деликатностью, проницательной чувствительностью Эмили Рускович пишет изъяны памяти, изменчивость воспоминаний, сгустки крови, краснеющие мягкость без причины. Она ткет нематериальную материю уходящей жизни. Открыть Айдахо — значит принять приоритет своего сердца, позволить персонажам проникнуть в каждую фибру своего существа, открыться самому себе и вихрям, потрясениям, которые его волнуют, непостижимым ни для кого (подробнее: https://pamolico.wordpress.com/2021/12/10/idaho-emily-ruskovich/)', 'rating': 5.0, 'label': 1}, {'book_title': 'La pleurante des rues de Prague', 'author': 'Sylvie Germain', 'reader_review': 'Эта книга — кадиш.', 'rating': 4.0, 'label': 1}, {'book_title': "L'exposition coloniale", 'author': 'Erik Orsenna', 'reader_review': 'Роман о любви и приключениях, с иногда сбивающим с толку юмором.', 'rating': 3.5, 'label': 0}, {'book_title': 'The good girls', 'author': 'Claire Eliza Bartlett', 'reader_review': 'В маленьком городке в Колорадо пропала девочка. И это перекликается с другим исчезновением, классифицированным как «самоубийство», которое произошло несколькими месяцами ранее. Дело в том, что нехорошо торчать рядом с местом, которое мы прозвали Полетом Анны, местом, где река бурлит и отбрасывает тела чуть подальше..', 'rating': 4.0, 'label': 1}, {'book_title': 'Vous faites quoi pour Noël ?', 'author': 'Carène Ponte', 'reader_review': 'С таким названием мы подозреваем, что этот роман не претендует на Нобелевскую премию по литературе, но мы можем надеяться хорошо провести время, даже посмеяться...', 'rating': 2.0, 'label': -1}, {'book_title': "Journal d'un AssaSynth, tome 1 : Défaillances systèmes", 'author': 'Martha Wells', 'reader_review': 'Декабрь продолжается, через 20 дней мы уже будем в 2022 году. В конце октября я поставил перед собой цель закончить как минимум 5 чтений «хорошего плана» многоавторского конкурса SFFF, проводимого Фифрилди. . Мне осталось прочитать 2, но из-за продолжительного периода в последние недели в колледже я не нашел времени, чтобы вести хронику большинства моих прочтений, включая первый том этой серии научно-фантастических новелл, который не имеет большого успеха.', 'rating': 4.0, 'label': 1}, {'book_title': "L'arbre de tous les ailleurs", 'author': ' Blyton-E', 'reader_review': 'В детстве Энид Блайтон была одним из моих любимых авторов. Если я читал, перечитывал и проглатывал множество приключений знаменитого клуба пятерых, смаковал рассказы о школе-интернате для девочек в школе Мэлори и многие другие книги, то признаюсь, что менее знаком с некоторыми другими произведениями, такими как Oui-Oui на примере.', 'rating': 4.0, 'label': 1}, {'book_title': 'Madame Hayat', 'author': 'Ahmet Altan', 'reader_review': 'Изучающий литературу, Фазиль видит, что его жизнь перевернулась со смертью отца. Ему нужно найти небольшую работу, чтобы оплачивать учебу. Он обнаруживает, что появляется на телевидении. Так он знакомится с мадам Хаят, таинственной и пышногрудой женщиной намного старше его, которая преобразит его, поможет линять, становиться мужчиной.', 'rating': 3.0, 'label': 0}, {'book_title': 'Les Cités des Anciens, Tome 1 : Dragons et serpents', 'author': 'Robin Hobb', 'reader_review': 'В той же вселенной, что и у «Королевского убийцы» и «Морских авантюристов», читатель узнает историю драконов.', 'rating': 5.0, 'label': 1}, {'book_title': 'Les Nuées, tome 1 : Érémos', 'author': 'Nathalie Bernard', 'reader_review': 'В 2025 году Люси присоединяется к Международной космической станции и собирается пережить невероятный опыт. Однако она не подозревает, что ее ждет, когда приближается комета 2025LM132... В 376 году AGS вечные дни сменяют друг друга под палящим солнцем Эремоса, но матери Лизбет нет в порту. Все, что остается девушке, — загадочное послание и вопросы, которым мало места в запертой системе, управляющей миром Эремоса.', 'rating': 4.5, 'label': 1}, {'book_title': 'Magasin général, Tome 3 : Les Hommes', 'author': 'Régis Loisel', 'reader_review': 'Я давно не был в Нотр-Дам-де-Лак.', 'rating': 5.0, 'label': 1}, {'book_title': 'Les Petites', 'author': 'Nathalie Bianco', 'reader_review': 'Это красивая история. Сегодня история. В жилом комплексе, где часто бывает серо, где мы не все рождены равными, есть дружба, которая берет нас за руку. Это история самых маленьких. Их трое, Фаузия, Мириам и Кади. Бесстрашные, радостные, они идут вперед по жизни, прыгая по лужам детства, всем улыбаясь.', 'rating': 3.5, 'label': 0}, {'book_title': "La Passe-Miroir, tome 1 : Les Fiancés de l'hiver", 'author': 'Christelle Dabos', 'reader_review': 'Как я могу рассказать вам о своей любви к книгам, не упомянув эту молодежную сагу? Она стала для меня настоящим открытием. Я прочитал ее совсем недавно, и она стала для меня существенной; влюбленность настолько велика, что ее трудно игнорировать. Мне потребовалось несколько недель, чтобы прийти в себя после того, как был закончен последний том.', 'rating': 5.0, 'label': 1}, {'book_title': "L'Arabe du futur, tome 5", 'author': 'Sattouf Riad', 'reader_review': 'Я с нетерпением ждал, чтобы открыть для себя этот пятый том (к счастью, его купил мой друг, тот самый, который заставил меня открыть для себя не только первые четыре, но и вообще Риад Саттуф... спросить его еще, потому что он, по сути, просто ждал меня, и теперь я уже в пути [легкий привкус горечи и нетерпения, смешанный в моем горле], зная, что эти хроники далеки от завершения и что мне придется взять мои проблемы терпеливо, прежде чем я смогу открыть том 6 или даже больше ...) но эй, скажем, что я уже сделал шаг вперед с этим открытием пятого тома (всегда видеть положительную сторону).', 'rating': 4.5, 'label': 1}, {'book_title': "Le Voyant d'Étampes", 'author': 'Abel Quentin', 'reader_review': 'Закрыв индикатор марок, я лучше понимаю его множественные выборы на различные призы этого литературного сезона.', 'rating': 4.0, 'label': 1}, {'book_title': 'La mauvaise herbe', 'author': 'Yves Montmartin', 'reader_review': 'Бескомпромиссный взгляд на трудности жизни мусульманки, самоизданный роман.', 'rating': 4.0, 'label': 1}, {'book_title': 'Le gang des chevreuils rusés', 'author': 'Corinne Morel Darleux', 'reader_review': 'Что может быть прекраснее настоящего дикого леса! Особенно для тех, кто любит хижины и может точно определить мелиссу, черемшу и следы оленя... Когда организаторы дня подвергают эту магию риску, вы можете рассчитывать на то, что дети поставят свою решимость и изобретательность на службу природе.', 'rating': 4.0, 'label': 1}, {'book_title': 'La dernière vague', 'author': 'Isabelle Michiels', 'reader_review': '«Последняя волна» — это короткая, но насыщенная книга в форме писем, которые автор, Изабель Михилс, адресовала своей бабушке в последние годы ее жизни. Поскольку в ней не так много страниц, я не хочу раскрывать вам все, рискуя испортить ваше чтение.', 'rating': 4.0, 'label': 1}, {'book_title': "L'Ange du matin", 'author': 'Arni Thorarinsson', 'reader_review': 'Я прочитал несколько книг этого автора. Я не знаю, сколько может быть 5 или 6. Вы можете знать. Может быть, это как туман или усы, не так ли это пирожки с сосисками, я уже не знаю названия. Какие сомнения? Я не пил ничего подобного этому автору. Мне очень нравятся исландские авторы. Язык земли Эйри. С одной стороны избранные, с другой - те, кто их выбрал. Я не пью брейвин.', 'rating': 5.0, 'label': 1}, {'book_title': 'A la recherche du temps perdu, tome 7 : Le Temps retrouvé', 'author': 'Marcel Proust', 'reader_review': 'Прошло время и прошло много лет, когда рассказчик после длительного пребывания в провинции на лечении снова оказывается в Париже. Он отмечает, что, несмотря на войну, кипение парижской жизни все еще присутствует и что салоны по-прежнему являются важным местом, где собирается все мирское буржуазное и аристократическое общество предместья Сен-Жермен. Чтобы «стать частью этого», вы должны часто посещать заведения мадам Вердюрен и мадам Бонтан. В таких случаях модно быть патриотом, и только г-н де Шарлюс проявляет свою германофилию. Последний анонимно стал владельцем публичного дома, который он оставил в управлении Жюпьену и где безудержно предается своим греховным и садомазохистским удовольствиям. Рассказчик отчаянно пытается найти вдохновение, которое заставит его реализовать свою литературную работу. Он идет на прием к принцу Германтскому, где его переполняют воспоминания.', 'rating': 5.0, 'label': 1}, {'book_title': 'Des chrétiens et des Maures', 'author': 'Daniel Pennac', 'reader_review': 'В семье Малауссен я прошу Пети. Он хочет знать, кто его отец. Напрасно Джереми объясняет, что «отец — это гипотеза, без которой мы вполне можем обойтись», Малыш все время повторяет: «Я хочу своего папу», что вскоре становится: «Я бы предпочел своего папу». Бенджамина беспокоит это условие, не страдает ли Пети от бартлебизма (отсылка к рассказу Мелвилла, Бартлби, где главный герой повторяет по желанию: «Я бы не хотел»)? Он доверяет своей подруге Луссе из Казаманса, и неизбежно с этих двоих начинается расследование в книгах.', 'rating': 3.5, 'label': 0}, {'book_title': 'Je te ferai aimer Noël', 'author': ' Caro M. Leene', 'reader_review': 'Энди Тейлор — персональный покупатель. Она рыщет по магазинам Лондона в поисках идеального подарка для своих клиентов, которые часто слишком заняты, чтобы сделать это самостоятельно. Декабрь, безусловно, самый загруженный месяц в году, но этот год особенный. Марк Салливан, глава оптического бизнеса, нанимает его, чтобы помочь своей семье заново открыть для себя дух Рождества. Он и его жена всегда были слишком заняты, чтобы отмечать праздники, но теперь, когда у них есть внучка, они готовы вкладывать средства в украшение, покупку подарков, изготовление тортов и т. д. Энди в восторге! Хорошо оплачиваемая, принятая с распростертыми объятиями в роскошном доме в Ничто-Хилле, она полна решимости подарить Салливанам рождественское настроение. К сожалению, Джош, сын Марка, не очень-то сговорчив и намерен держаться подальше от всей этой нелепой суеты.', 'rating': 4.0, 'label': 1}, {'book_title': 'Deux personnes seules au monde', 'author': 'Kim Young-Ha', 'reader_review': 'Ён-ха Ким — талантливый корейский писатель, родившийся в 1968 году. Все три истории объединяет тема потери и ее последствий. Они также мастерски построены с неожиданными поворотами и концами, которые всегда непредсказуемы. Но тон трех историй очень отличается.', 'rating': 3.5, 'label': 0}, {'book_title': 'La puissance de la joie', 'author': 'Frédéric Lenoir', 'reader_review': 'СТИЛЬ Frédéric Lenoir, как всегда, очень ясен. Книга для широкой публики, как говорит автор. Некоторые упреки в адрес Бабелио звучат по этому поводу.', 'rating': 4.0, 'label': 1}, {'book_title': 'Le Verrou et autres contes grivois', 'author': 'Guy de Maupassant', 'reader_review': 'Я слышал от Мопассана.', 'rating': 4.0, 'label': 1}, {'book_title': 'Vipère au poing', 'author': ' Bazin Hervé .', 'reader_review': 'Холодный и захватывающий роман.', 'rating': 4.0, 'label': 1}]